// 版本
export const BanbenList = [
  {
    text: '人教新目标Go For It!（2012）',
    value: '52373'
  },
  {
    text: '人教版（五四学制）（2012）',
    value: '52616'
  },
  {
    text: '外研版（2012）',
    value: '52686'
  },
  {
    text: '仁爱版（2012）',
    value: '53051'
  },
  {
    text: '牛津译林版（2012）',
    value: '53174'
  },
  {
    text: '牛津上海版（2008）',
    value: '53305'
  },
  {
    text: '牛津深圳版（广州沈阳通用）',
    value: '53438'
  },
  {
    text: '冀教版（2012）',
    value: '53543'
  },
  {
    text: '鲁教版（五四学制）（2012）',
    value: '53890'
  },
  {
    text: '北师大版（同北京课改版）（2013）',
    value: '53967'
  },
  {
    text: '教科版（五四学制）',
    value: '54249'
  },
  {
    text: '上外版新世纪英语（五四学制）',
    value: '54352'
  },
  {
    text: '剑桥英语青少版（第二版）',
    value: '54499'
  }
]
